[Package]
Name=Time Series Explorer 
Name_de=Zeitreihen-Explorer
Name_ja=時系列エクスプローラ
Name_cn=时间序列浏览
Description=Select at least one Y column to create line plot with Zoom ROI. X could be date or time column. Switch to appropriate range with Range button, move ROI or use button to explore time series data.
Description_de=Wählen Sie mindestens eine Y-Spalte, um ein Liniendiagramm mit gezoomtem ROI-Feld zu erstellen. X könnte die Datums- oder Zeitspalte sein. Wechseln Sie mit der Schatlfläche Range zum passenden Bereich, verschieben sie das ROI-Feld oder verwenden Sie die Schaltfläche, um die Zeitreihendaten zu untersuchen.
Description_ja=少なくとも1つのY列を選択して、ズームROIを使用した折れ線プロットを作成します。X は日付または時刻データ列です。Rangeボタンで適切な範囲に切り替え、ROIを移動するか、ボタンを使用して時系列データを探索します。
Description_cn=至少选择一个 Y 列以创建带缩放 ROI 的折线图。 X 可以是日期或时间列。 使用范围按钮切换到适当的范围，移动 ROI 或使用按钮浏览时间序列数据。
ID=1015
Version=1.1
Category=Multi-Panel, Multi-Axis
Keywords=Range Slider
Keywords_de=Bereichsschieber
Keywords_ja=範囲スライダ
Keywords_cn=范围滑块
Author=OriginLab Corp.
Type=2
[Origin]
Version=10.15
Pro=0
[Log]
v1.1 Fix issue with unicode characters in template paths.
